class Definition:
    def __init__(self, word, definition):
        self.word = word
        self.definition = definition

words = [
    Definition("синій", "День Святого Патріка спочатку асоціювався з яким кольором?"),
    Definition("арес", "Хто був грецьким богом війни?"),
    Definition("ріанна", "У 2017 році, як звали жінку-виконавцю, яка мала найбільшу кількість потоків на Spotify?"),
    Definition("печінка", "Який найбільший внутрішній орган в організмі людини?"),
    Definition("печінка", "Який орган виробляє білірубін?"),
    Definition("термометр", "Який медичний прилад був винайдений Санкторіусом у 1612 році?"),
    Definition("гемофілія", "Яка хвороба крові також відома як “королівська хвороба”?"),
    Definition("Як називається найбільша технологічна компанія в Південній Кореї? (англ)", "samsung"),
    Definition("Який метал був відкритий Гансом Крістіаном Ерстедом у 1825 році?", "алюміній"),
    Definition("Яка столиця Португалії?", "лісабон"),
    Definition("У якому фільмі зіграв Х'ю Джекман як суперник-маг героя, якого зіграв Крістіан Бейл?", "престиж"),
    Definition("Як називається фільм 2015 року про прикордонника в торговій експедиції хутром у 1820-х роках та його боротьбі за виживання після того, як був поранений ведмедем?", "загробнік"),
    Definition("Який фільм у головних ролях Кріс Хемсворт та Даніель Брюль склав схему суперництва Джеймса Ханта та Нікі Лауди у формулі 1?", "квапити"),
    Definition("Яким видом спорту відзначився Ніл Адамс?", "дзюдо"),
    Definition("Яка країна виграла Кубок світу в Іспанії 1982 року, перемігши Західну Німеччину 3-1?", "італія"),
    Definition("Яку спортивну гру винайшов Джеймс Нейсміт у 1891 році?", "баскетбол"),
    Definition("Де проводились Ігри Співдружності в 1930 році? (країна)", "канада"),
    Definition("У 1930 році Альберт Ейнштейн та його колега видали патент США 1781541. Для чого це було?", "холодильник"),
    Definition("Яка настільна гра складається з 40 просторів, що містять 28 об'єктів нерухомості, чотири залізниці, дві комунальні послуги, три місця шансів, три простору комоди, розкішний простір податків, простір з податку на прибуток та чотири кутових квадрати: GO, тюрма, безкоштовна парковка та Іти до в'язниці?", "монополія"),
    Definition("Яка настільна гра була створена в 1998 році Уітлом Олександром та Річардом Тейтом? Це партійна настільна гра на базі Людо.", "черепа"),
    Definition("Яку воду можна принести в ситі?", "заморожену"),
    Definition("Що дістане зубами потилицю?", "гребінець"),
    Definition("Хто показує кожному його обличчя, бо не має власного?", "дзеркало"),
    Definition("Що йде то під гору, то з гори, але залишається на місці?", "дорога"),
    Definition("Як звали українського князя, якому папа римський вручив королівський титул? (прізвище)", "галицький"),
    Definition("Хто був засновником першого вищого навчального закладу на території сучасної України? (прізвище)", "острозький"),
    Definition("Як звали українського підприємця, який зміг у ХІХ столітті перетворити цукровий завод на успішний промисловий холдинг? (прізвище)", "симиренко"),
    Definition("Хто із цих видатних постатей, які народилися, зростали чи жили і працювали в Україні першим отримав Нобелівську премію? (прізвище)", "мечников"),
    Definition("Якого українця у світі називали «богом танцю» (балет)? (прізвище)", "лифар"),
    Definition("Який видатний українець винайшов гелікоптер? (прізвище)", "сікорський"),
    Definition("Як звали українського фізика, який винайшов пристрій рентгенівського випромінювання для використання у медицині? (прізвище)", "пулюй"),
    Definition("Картинами цієї української художниці був захоплений Пабло Пікассо (призвіще українки/українця)", "білокур"),
    Definition("Як звали українку, яка вперше в історії виборола олімпійське золото для нашої країни? (прізвище)", "баюл"),
    Definition("За оцінкою істориків, \"Договори і Постановлення Прав і вольностей Війська Запорозького\" можна вважати найпершою у світі конституцією. Який гетьман був її автором? (прізвище)", "орлик")
]